
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Set Channel Pull Down"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "チャンネル設定プルダウン";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "25"; */
"25.title" = "項目3";

/* Class = "NSMenuItem"; title = "To"; ObjectID = "26"; */
"26.title" = "対象";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
